<?php

return [
    'Track Order' => 'အော်ဒါမှတ်တမ်း',
    'Dashboard' => 'ဆန်းစစ်ချက်များ',
    'Login' => 'လော့ဂ်အင်ဝင်',
    'Logout' => 'လော့ဂ်အောက်ထွက်',
    'Register'=> 'စာရင်းသွင်းရန်',
    'Categories' => 'အမျိုးအစားများ',
    'Search Here...' => 'ရှာဖွေရန်...',
    'Home' => 'ပင်မစာမျက်နှာ',
    'About Us' => 'အကြောင်း',
    'Products' => 'ထုတ်ကုန်များ',
    'NEW' => 'ကုန်ပစ္စည်းအသစ်',
    'Brand' => 'ကုန်ပစ္စည်းအမှတ်တံဆိပ်',
    'Blog' => 'ဘလော့(ဂ်)',
    'Contact Us' => 'ဆက်သွယ်ရန်'
];